[
  "obsidian-tasks-plugin",
  "homepage",
  "periodic-notes",
  "obsidian-advanced-uri",
  "dataview",
  "obsidian-charts",
  "obsidian-minimal-settings",
  "calendar",
  "obsidian-snippet-downloader",
  "templater-obsidian"
]